/* Title for about page */
"About" = "Información";

/* Name of ACLU Arizona */
"ACLU AZ" = "ACLU AZ";

/* Label for entering mailing address */
"Address" = "Dirección";

/* Title for law enforcement agency */
"Agency" = "Agencia";

/* string for alternate contact info */
"Alternate" = "Suplente";

/* call aclu string */
"Call the ACLU of Arizona?" = "Llame a la ACLU de Arizona?";

/* Button title to cancel */
"Cancel" = "Cancelar";

/* Car title string */
"Car" = "Coche";

/* Label for city */
"City" = "Ciudad";

/* Clear the entered data */
"Clear" = "Limpiar";

/* String for datetime label */
"Date" = "Fecha";

/* Label for descritpion field */
"Description" = "Descripción";

/* car info text */
"Driving a Vehicle\n\nIf you do not have a license, you may be asked to provide your name and date of birth or some other form of identification.\n\nThe police can give you a citation and release you if you fail to provide a license but it discretionary, which means they can still arrest you.\n\nIt is best not to show documents from another country. If you have a valid license or immigration document, show it.\n\nOnce a citation is given and the driver's license has been returned, the officer may not continue to detain the driver or question a passenger unless they suspect some other crime.\n\nPassenger in a Vehicle\n\nIt is not a crime for a passenger to be without identification\n\nThe police can ask you for identification or other questions unrelated to the stop but they cannot stop you for a long time to do so OR require you to comply unless they suspect you have committed a crime.\n\nArizona law only requires that you give the police your \"true full name\", not date of birth, address, social security number or other information." = "Manejando un Vehiculo\n\nSi usted no tiene licencia la policía le puede preguntar su nombre, fecha de nacimiento o por otro tipo de identificacion.\n\nLos oficiales pueden darle una infracción de tránsito y dejarlo ir si usted no presenta una licencia de manejar, pero eso depende del criterio de la policía, lo cual quiere decir que ellos aún tienen la autoridad de arrestarlo. \n\nEs mejor no mostrar identificación de otro país. Si tiene una licencia de conducir o documentos migratorios válidos, muéstrelos. \n\nUna vez que la policía expide una infracción de tránsito y la licencia ha sido devuelta, el oficial no puede continuar deteniendo al conductor o cuestionar a un pasajero a menos que la policía sospeche algun otro crimen.\n\nPasajero en un Vehículo \n\nNo es un crimen que un pasajero no traiga identificación.\n\nLa policía puede pedirle a los pasajeros ver su identificación o hacerles preguntas relacionadas a la detención, sin embargo la policía no puede detenerlo por mucho tiempo o requerirle al pasajero que cumpla, a menos que el oficial sospeche un crimen.\n\nLa ley de Arizona requiere solamente que le de a la polícia su \"nombre completo verdadero\" — no su fecha de nacimiento, domicilio, numero de seguro social ni otra información.";

/* label for email field */
"E-mail" = "E-mail";

/* Title for error dialog */
"Error!" = "¡Error!";

/* Examples of law enforcement agencies */
"Ex. Police, sheriff, department of public safety, ICE, border patrol." = "Ex. La policía, el sheriff, el departamento de la seguridad pública, ICE, la patrulla fronteriza.";

/* Title for first name field */
"First Name" = "Nombre";

/* General section */
"General" = "General";

/* title for home */
"Home" = "Casa";

/* jail info text */
"If you are arrested and taken to jail you may be asked questions about where you were born, how you entered the U.S. or how long you've been here. You do not have to answer these questions. This information can be used to detain and deport you." = "Incluso en la carcel, usted tiene el derecho de permanecer callado y pedir hablar con un abogo. \n\nSi usted es arrestado y llevado a la cárcel es posible que le harán preguntas acerca de su situación migratoria, de qué país es usted, cuando o como entro a los EE.UU. No tiene que contestar estas preguntas. El gobierno puede usar esta información para detenerlo o en un proceso de deportación. ";

/* title for car */
"In a Vehicle" = "En un Vehículo";

/* title for in jail */
"In Jail" = "En la Cárcel";

/* in your home */
"In Your Home" = "En Su Hogar";

/* label for incident location */
"Incident Location" = "Lugar del Incidente";

/* title for jail */
"Jail" = "Cárcel";

/* Title for button to get more information about your rights */
"Know Your Rights" = "Conozca Sus Derechos";

/* Title for last name field */
"Last Name" = "Apellido";

/* Title for name section */
"Name" = "Nombre";

/* title for next button */
"Next" = "Próximo";

/* Label for unsubmitted reports */
"Not Submitted!" = "¡No se presentó!";

/* Dismiss dialog and acknowledge */
"OK" = "Aceptar";

/* title on the street */
"On the Street" = "En la Calle";

/* Title for other section */
"Other" = "Otro";

/* Phone number field */
"Phone" = "Teléfono";

/* warning when a request fails */
"Please check your internet connection and try again." = "Por favor, comprueba tu conexión a Internet e inténtelo de nuevo.";

/* Shown when you haven't filled in the required values */
"Please fill in the required values." = "Por favor, rellene los valores requeridos.";

/* description for desc field */
"Please tell us about your experience with racial profiling, arrest or detention under SB 1070." = "Por favor, cuéntenos sobre su experiencia con la discriminación (perfil racial), arresto o detención bajo la ley SB 1070.";

/* on the street info text */
"Police can ask for identification if they encounter you on the street but they can't require it unless they suspect you have committed a crime.\n\nIf you are not arrested, you can ask whether you are free to leave, and if not, you should ask to speak to an attorney and remain silent.\n\nArizona law only requires that you give the police your \"true full name\", not date of birth, address, social security number or other information." = "En general la policía puede pedirle una identificación si ellos lo paran en la calle. Sin embargo, ellos no pueden exigir que usted presente una identificación a menos que ellos sospechen un crimen. \n\nSi no esta arrestado, debe preguntar si está en libertad de irse. Si usted no está en libertad de irse, debe pedir hablar con un abogado y permanecer callado. \n\nLa ley de Arizona requiere solamente que le de a la polícia su \"nombre completo verdadero\" — no su fecha de nacimiento, domicilio, numero de seguro social ni otra información.";

/* home info text */
"Police must have a warrant to enter your home.\n\nThe warrant should have a description of the person or items they are searching for.\n\nIf you don't want the police to enter, you do not have to open your door until they show you a warrant, which they can do by slipping it under the door.\n\nIf you open the door and allow the police to come into the house, this could be considered giving permission to enter. Even if the police enter your home, everyone inside still has the right to remain silent." = "Si la policía quiere entrar a su casa, deben tener una orden judicial.\n\nLa orden debe especificar la descripción de la persona o los artículos que están buscando. \n\nSi usted no quiere que la policía entre, no tiene que abrir la puerta hasta que la policía le muestre la orden judicial. Le puede pedir al oficial que pase la orden por debajo de la puerta.\n\nSi abre la puerta y le da permiso al policía entrar a su casa, se puede considerar que le ha dado su \"consentimiento\" para entrar Si la policía entra a su casa, todos dentro de la casa tienen el derecho de permanecer callados. ";

/* label for openwatch */
"Powered by:" = "Desarrollado por:";

/* Title for button to report an incident */
"Report" = "Reporte Abuso";

/* Report success message */
"Thanks for sharing your story. We'll keep the specific details of your story confidential unless we contact you and get your permission to share it." = "Gracias por compartir su historia. Nosotros mantendremos los detalles específicos de su historia confidenciales, a menos que nosotros lo contactemos y obtengamos su permiso para compartir.";

/* title for reports screen */
"Reports" = "Informes";

/* Title for required thing */
"Required" = "Necesario";

/* rights title */
"Rights" = "Derechos";

/* title for button to save data */
"Save" = "Guardar";

/* Informational message */
"SB 1070 requires the police to ask someone they have already stopped about their immigration status, if they think the person may be undocumented. However, even under SB 1070, it is illegal for the police to stop someone because of their race, ethnicity or the language they speak or to detain someone for a long time if it is only to investigate their immigration status.\n\nIt's important to remember that everyone has basic rights — including the right not to be profiled or discriminated against by the police — whether you have papers or not.\n\nWe can fight SB 1070 by collecting examples of people who were stopped and detained by law enforcement because of their race and cases where the detention was extended in order to check immigration status. If you've experienced either, please tell us your story." = "La ley SB 1070 requiere que la policía le pregunte sobre su estatus migratorio a quien ya ha sido detenido, si piensa que la persona pudiera ser indocumentada/o. Sin embargo, aún bajo la ley SB 1070, es ilegal que la policía pare a alguien a causa de su raza, grupo étnico o el lenguaje que habla, o lo detenga por mucho tiempo, si es solamente para investigar su estatus de inmigración.\n\nEs importante recordar que toda persona tiene derechos básicos — incluyendo el derecho a no ser etiquetado o discriminado en su contra por la policía — ya sea que tenga papeles o no.\n\nPodemos luchar contra la SB 1070, documentando los casos de discriminación o perfil racial y de detenciones o paradas que duran mucho tiempo. Si usted ha tenido este tipo de experiencia, por favor cuéntenos su historia.";

/* title for general section */
"SB 1070: What is it?" = "SB 1070: ¿Que Es?";

/* info for general section */
"Section 2(B)requires the police to ask someone they have already stopped about their immigration status if they think the person may be undocumented. However, even under SB 1070, it is illegal for the police to stop someone, or to detain them for a long time, if it's only to investigate their immigration status.\n\nNever provide fake documents or state that you are a U.S citizen if you are not.\n\nIf you are detained or arrested, you always have the right to remain silent and the right to speak to an attorney.\n\nYou do not have to give information about where you were born, how you entered the U.S or how long you have been here.\n\nCreate an action plan in case you are arrested that includes the phone number of an attorney. Have that number with you at all times." = "La Sección 2(B) requiere que la policía le pregunte a alguien que ya ha detenido acerca de su estatus migratorio, si piensan que la persona pudiera estar indocumentada. Sin embargo, aún bajo la ley SB 1070, es ilegal que la policía pare a alguien, o lo detenga por mucho tiempo, si es solamente para investigar su estatus de inmigración. \n\nNunca debe presentar documentos falsos o decir al oficial que usted es ciudadano estadounidense si no es verdad.\n\nSi usted es detenido o arrestado, siempre tiene el derecho de permanecer callado y pedir hablar con un abogado.\n\nNo tiene que decir nada acerca de su situación migratoria, de qué país es usted, cuando o como entro a los ee.uu.\n\nPrepare un plan de emergencia que incluye el número de teléfono de un abogado. Siempre lleve consigo ese número de teléfono.";

/* Whether or not to send current device location */
"Send Device Location" = "Enviar Ubicación Actual";

/* Label for State for mailing address */
"State" = "Estado";

/* Title */
"Stop SB1070" = "Suspender SB1070";

/* title for on the street */
"Street" = "Calle";

/* Send the report button title */
"Submit" = "Someter";

/* Label for submitted reports */
"Submitted" = "Enviado";

/* It's going great! */
"Success" = "Éxito";

/* button title to update a report */
"Update" = "Actualizar";

/* Title for user information screen */
"User Info" = "Información del Usuario";

/* title for viewing stored location on map */
"View on Map" = "Ver en el Mapa";

/* Privacy notice */
"We respect your privacy and will only use the contact information you provide to contact you regarding the complaint you submit today. Other than that, we will never send unsolicited email, or share personal information you submit. For further information, see our privacy statement." = "Nosotros respetamos su privacidad y solamente usaremos la información de contacto que usted proporcione para contactarle referente a la queja que usted presentó hoy. Aparte de eso, nosotros nunca enviaremos un correo electrónico (e-mail) no solicitado, ni compartiremos información personal que usted presente. Para mayor información, vea nuestra declaración de privacidad.";

/* Agency description */
"What law enforcement agency did you come into contact with?" = "¿Con qué agencia policial tuvo contacto?";

/* Label for zip code */
"Zip Code" = "Código Postal";

/* ACLU disclaimer */

"This form does not give legal advice, and you should not rely on it as legal advice. This form is not an offer by the ACLU to represent you. You should not rely on the information you get from this site and should speak with a lawyer to get advice on your specific situation. We also cannot promise that the information on this site is complete, accurate, or up-to-date. For children under 13, this survey must be completed by your parent or guardian." = "Este formulario no provee asesoría legal, y no debe tomarlo como asesoría legal. Este formulario no es una oferta de parte de la ACLU para representarlo. Usted no debe depender de la información que usted obtenga en este sitio y debe consultar a un abogado para obtener asesoría respecto a su situación específica. Tampoco podemos prometer que la información en este sitio sea completa, exacta o actualizada. Para los niños menores de 13 años, este formulario debe ser completado por tu padre/madre o tutor legal.";

/* disclaimer title string */
"Note" = "Nota";

"En Español" = "In English";

"Puede cambiar el idioma del dispositivo para ver esta solicitud en español." = "You can change your device language to view this application in Spanish.";

"Mostrar la Ayuda" = "Show Help";
